<?php

return [
    'h1' => '我們是誰？',
    'h2' => '我們的故事',
    'h3' => '公司歷程',
    'h4' => 'MILESTONES',

    'para_1' => '萬兆豐集團於2001年成立。十多年間，從一家地產投資公司發展成為一個擁有多元化業務的企業集團，業務範圍廣泛，核心業務包括：各種金融業務、房地產、娛樂、出版、藝術文化、教育培訓、多媒體及環境保護。作為萬兆豐集團投資旗下的公司，萬兆豐國際金業有限公司（香港金銀業貿易場行員及金集團成員--牌照號碼：023號）成立於2007年，我們在2008年取得相關牌照，正式成為認可貴金屬交易商，更是全港少數獲金銀業貿易場認可的黃金煉鑄商。',
    'para_2' => '',
    'para_3' => '截至2022年1月1日，金銀業貿易場有30家行員同時持有金集團成員牌照，而包括萬兆豐國際金業在內，卻只有15家獲黃金煉鑄商資格，授權煉鑄各種成色及重量的金條及銀條。',
    'para_4' => '香港金銀業貿易場行員: 可在香港經營貴金屬現貨、桿杠式按金交易或及接受全球經紀夥伴業務',
    'para_5' => '認可鑄造金條集團團員 (簡稱”金集團成員”): 具有特許鑄金權利，自1946年4月1日起已限制行員加入，成員可申請獲批成為「認可黃金煉鑄商 」。',
    'para_6' => '公司歷程',
    'para_7' => '2001年 – 萬兆豐集團成立',
    'para_8' => '2007年 – 成立萬兆豐國際金業有限公司，收購香港交易所前上市公司RNA Holdings Limited的金銀業貿易場行員及金集團成員牌照',
    'para_9' => '2008年 – 獲批並取得金銀業貿易場行員牌照，成為認可貴金屬交易商',
    'para_10' => '聯絡我們',
    'para_11' => '公司地址： 香港九龍觀塘海濱道133號萬兆豐中心18樓F室 電話： (852) 3998 4916',
    'para_01' => '作為萬兆豐集團投資旗下的公司，萬兆豐國際金業有限公司（香港金銀業貿易場行員及金集團成員- 牌照號碼：023號）成立於2007年，我們在2008年取得相關牌照，正式成為認可貴金屬交易商，更是全港少數獲金銀業貿易場認可的黃金煉鑄商。目前只有金銀業貿易場金集團成員可申請成為認可黃金煉鑄商 ，而作為香港唯一認可的實物黃金、白銀交易所，貿易場對金集團成員的資格審批十分嚴格。截至2022年1月1日，金銀業貿易場有30家行員同時持有金集團成員牌照，而包括萬兆豐國際金業在內，卻只有15家獲黃金煉鑄商資格，授權煉鑄各種成色及重量的金條及銀條。',
    'para_02' => '我們在貴金屬行業深耕多年，過去一直服務各類投資者，更有為礦業生產商提供融資及顧問方案，以助其優化生產流程及提升資產負債表質素。透過與礦業生產商的緊密業務連繫，集團更能為客戶提供成本更相宜、成色更优质的實金產品。',
    'para_03' => 'Through close business ties with mining producers, our investment team is able to provide customers with more affordable and fine-quality solid gold products.',
    'para_04' => '我們煉鑄的金條皆蓋有金銀業貿易場的官方驗證印及存檔編號，確保金條的成色、重量符合標準，亦是作為貿易場各行員間之認可交收及結算之用。我們在貴金屬行業深耕多年，過去一直服務各類投資者，更有為礦業生產商提供融資及顧問方案，以助其優化生產流程及提升資產負債表質素。透過與礦業生產商的緊密業務連繫，集團更能為客戶提供成本更相宜、成色十足的實金產品。集團未來會將實金投資普及化，致力將科技和金融深度融合，為零售投資者提供便捷、低成本、且成色十足的實金投資方案，結合母企萬兆豐集團多年來在房地產專案開發及營運管理、物業投資租賃、金融投資服務與顧問管理等經驗，定能助客戶實現『萬金錠存，兆豐人生』。',
    'para_05' => 'Combined with the investments such as real estate and other projects managed under MG Group (our parent company), the Group’s combined portfolio of experience in operations management, property investment, leasing, financial investment services, and consultancy will definitely help customers achieve "a windfall for a great life".',
    'para_06' => '我們煉鑄的金條皆蓋有金銀業貿易場的官方驗證印及存檔編號，確保金條的成色、重量符合標準，亦是作為貿易場各行員間之認可交收及結算之用。',
];
