<?php

return [
    'h1_01' => '讓你隨時隨地管理您的黃金',
    'h1_03' => '您可以用EZgold金富軟件做什麼？',
    'h1_04' => '現在就加入超過一百萬的快樂用戶吧！',
    'h1_05' => '購買',
    'h1_06' => '出售',
    'h1_07' => '轉移賬戶',
    'h1_08' => '鑄造',
    'h1_09' => '下載應用程序',
    'h1_10' => '加入EZgold金富社區',
    'h1_11' => 'WhatsApp',
    'h1_12' => '微信',
    'h1_13' => 'Line',
    'h1_14' => '輕鬆幫你購買黃金',
    'p_01' => 'EZgold 金富 是 MG 集團的全資子公司。',
    'p_02' => 'Ezgold 金富 應用軟件為個人和公司賬戶提供簡單的操作界面。在EZgold 的應用軟件中，會員可以隨時隨地購買、出售、專業化和提取黃金。',
    'p_03' => '通過您的 EZgold 金富 錢包輕鬆購買。',
    'p_04' => '通過 EZgold 金富 應用程序出售您的黃金並在您的 EZgold 錢包中接收現金。',
    'p_05' => '將黃金儲備轉移給另一個 EZgold 金富 用戶。',
    'p_06' => '多款精美純金產品供您選擇。',
];
