<?php

return [
    'service_branding_1' => '萬兆豐接受大額實金實貨買賣，只要在本集團開設金條買賣專用帳戶，便能隨時存款並預訂大額實金。',
    'service_branding_2' => '萬兆豐擁有多個行業認證，旗下生產的金條皆有金銀業貿易場認可，投資者可在開市時間內於金銀業貿易場掛牌以市價出售套現，無須擔心二手回收的折讓問題。',
    'service_web_design_1' => '萬兆豐從事金、股、期、匯、資、保、銀、貸各金融業務多年，憑著集團在金融的深厚知識及經驗，',
    'service_web_design_2' => '過去集團致力為各礦業生產商提供融資方案及兌匯方案，以助同業實現解決資金需要並優化其資產負債表。',
    'service_graphic_1' => '貴為少數擁有認可煉鑄商資格的鑄金商，集團擁有專業技術儀器，',
    'service_graphic_2' => '為首飾工場、珠寶公司、回收商、礦業公司，甚至零售客戶提供金銀回收服務，只需「開戶、交付、秤重、化驗、付款」簡單五步，便能即時回收金銀變現。',
    'service_graphic_3' => '',
    'service_development_1' => '萬兆豐從事金、股、期、匯、資、保、銀、貸各金融業務多年，',
    'service_development_2' => '憑著集團在金融的深厚知識及經驗，過去集團致力為各礦業生產商提供融資方案及兌匯方案，以助同業實現解決資金需要並優化其資產負債表。',
    'service_development_3' => '',
];
