<?php

return [
    'h1_01' => '让你随时随地管理您的黄金',

    'h1_03' => '您可以用EZgold金富软件做什么？',
    'h1_04' => '现在就加入超过一百万的快乐用户吧！',
    'h1_05' => '购买',
    'h1_06' => '出售',
    'h1_07' => '转移账户',
    'h1_08' => '铸造',
    'h1_09' => 'Download the app now!',
    'h1_10' => '加入EZgold金富社区',
    'h1_11' => 'Whatsapp',
    'h1_12' => '微信',
    'h1_13' => 'Line',
    'h1_14' => '轻松帮你购买黄金',
    'p_01' => 'EZgold 金富 是 MG 集团的全资子公司。',
    'p_02' => 'EZgold 金富 应用软件为个人和公司账户提供简单的操作界面。在EZgold 金富 的应用软件中，会员可以随时随地购买、出售、专业化和提取黄金。',
    'p_03' => '通过您的 EZgold 金富 钱包轻松购买。',
    'p_04' => '通过 EZgold 金富 应用程序出售您的黄金并在您的 EZgold 金富 钱包中接收现金。',
    'p_05' => '将黄金储备转移给另一个 EZgold 金富 用户。',
    'p_06' => '多款精美纯金产品供您选择。',
];
