<?php

return [
    'service_branding_1' => '万兆丰接受大额实金实货买卖，只要在本集团开设金条买卖专用帐户，便能随时存款并预订大额实金。万兆丰拥有多个行业认证，旗下生产的金条皆有金银业贸易场认可，投资者可在开市时间内于金银业贸易场挂牌以市价出售套现，无须担心二手回收的折让问题。',
    'service_branding_2' => '万兆丰接受大额实金实货买卖，只要在本集团开设金条买卖专用帐户，便能随时存款并预订大额实金。万兆丰拥有多个行业认证，旗下生产的金条皆有金银业贸易场认可，投资者可在开市时间内于金银业贸易场挂牌以市价出售套现，无须担心二手回收的折让问题。',
    'service_web_design_1' => '投資實金並非高端投資者的專利。萬兆豐團隊深度結合科技，開發手機應用程式，讓零售投資者可隨時隨地投資實金。而為了令投資實金更為普及化，投資門檻可低至數十美元，且不論投資金額也能安排上門送貨，是首個專為大眾而設的實金投資平台。',
    'service_web_design_2' => '投資實金並非高端投資者的專利。萬兆豐團隊深度結合科技，開發手機應用程式，讓零售投資者可隨時隨地投資實金。而為了令投資實金更為普及化，投資門檻可低至數十美元，且不論投資金額也能安排上門送貨，是首個專為大眾而設的實金投資平台。',
    'service_graphic_1' => '贵为少数拥有认可炼铸商资格的铸金商，集团拥有专业技术仪器，为首饰工场、珠宝公司、回收商、矿业公司，甚至零售客户提供金银回收服务，只需「开户、交付、秤重、化验、付款」简单五步，便能即时回收金银变现。',
    'service_graphic_2' => '贵为少数拥有认可炼铸商资格的铸金商，集团拥有专业技术仪器，为首饰工场、珠宝公司、回收商、矿业公司，甚至零售客户提供金银回收服务，只需「开户、交付、秤重、化验、付款」简单五步，便能即时回收金银变现。',
    'service_graphic_3' => '贵为少数拥有认可炼铸商资格的铸金商，集团拥有专业技术仪器，为首饰工场、珠宝公司、回收商、矿业公司，甚至零售客户提供金银回收服务，只需「开户、交付、秤重、化验、付款」简单五步，便能即时回收金银变现。',
    'service_development_1' => '投资实金并非高端投资者的专利。万兆丰团队深度结合科技，开发手机应用程式，让零售投资者可随时随地投资实金。而为了令投资实金更为普及化，投资门槛可低至数十美元，且不论投资金额也能安排上门送货，是首个专为大众而设的实金投资平台。',
    'service_development_2' => '投资实金并非高端投资者的专利。万兆丰团队深度结合科技，开发手机应用程式，让零售投资者可随时随地投资实金。而为了令投资实金更为普及化，投资门槛可低至数十美元，且不论投资金额也能安排上门送货，是首个专为大众而设的实金投资平台。',
    'service_development_3' => '投资实金并非高端投资者的专利。万兆丰团队深度结合科技，开发手机应用程式，让零售投资者可随时随地投资实金。而为了令投资实金更为普及化，投资门槛可低至数十美元，且不论投资金额也能安排上门送货，是首个专为大众而设的实金投资平台。',
];
